Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Terms of use
af: Gebruiksvoorwaardes
am: የአጠቃቀም ውል
ar: شروط الاستخدام
az: İstifadə şərtləri
bg: Условия за употреба
bn: ব্যবহারের শর্তাবলী
cs: Pravidla užívání
da: Vilkår for brug
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de uso
et: Kasutustingimused
fa: شرایط استفاده
fi: Käyttöehdot
fil: Mga Tuntunin ng Paggamit
fr: Conditions d'utilisation
fr_ca: Conditions d'utilisation
gu: વાપરવા માટેની શરતો
ha: Sharuɗɗan Amfani
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti upotrebe
hu: Használati feltételek
id: Syarat penggunaan
it: Condizioni d'utilizzo
ja: 利用規約
ko: 이용 약관
ko_kr: 이용 약관
lo: ເງື່ອນໄຂການໃຊ້ງານ
lt_lt: Naudojimosi sąlygos
lv: Lietošanas noteikumi
mg: Fepetra Fampiasana
mk: Одредби за употреба
mr: उपयोग करण्याच्या अटी
ms: Terma Penggunaan
ne: उपयोगको शर्तहरु
nl: Gebruiksvoorwaarden
om: Haala fayyadamaa
pa: ਵਰਤੋ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Warunki użytkowania
pt: Termos de utilização
pt_pt: Termos de Utilização
ro: Condiții de utilizare
ru: Условия использования
ru_md: Условия использования
sk: Zmluvné podmienky
sl: Pogoji uporabe
sq: Kushtet e përdorimit
sr_rs: Услови коришћења
sv: Villkor
sw: Masharti ya matumizi
ta: உபயோக விதிமுறைகள்
te_in: ఉపయోగించు షరతులు
th: เงื่อนไขการใช้งาน
tr: Kullanım Koşulları
uk: Умови користування
ur: استعمال کرنے کی شرائط
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款

source: The tool you requested is loading...
af: Die hulpmiddel wat jy aangevra het is besig om te laai...
am: የጠየቁት መተግበርያ በሂደት ላይ ነዉ...
ar: جاري تحميل الأداة التي طلبتها...
az: Sorğuladığınız alət yüklənir...
bg: Изискваният от Вас инструмент се зарежда
bn: আপনি যা সরঞ্জাম খুজচ্ছেন সেটি লোড হচ্ছে
cs: Požadovaný nástroj se načítá...
da: Det værktøj, du anmodede om, indlæses...
de: Das von Ihnen angeforderte Tool wird geladen ...
el: Το εργαλείο που ζητήσατε φορτώνει...
es: Se está cargando la herramienta que has solicitado...
et: Soovitud tööriista laadimine ...
fa: ابزاری که درخواست کردید در حال بارگیری است...
fi: Haluamaasi työkalua ladataan…
fil: Naglo-load ang hiniling mong tool…
fr: L'outil demandé est en cours de chargement...
fr_ca: Chargement de l'outil que vous avez demandé...
gu: જે સાધન/ટુલ તમે માંગો છો તે લોડ થઈ રહ્યું છે...
he: הכלי שביקשת נטען...
hi: अनुरोधित टूल लोड हो रहा है ...
hr: Alat koji ste tražili se učitava...
hu: A kért eszköz betöltése folyamatban...
id: Alat yang Anda minta sedang dimuat....
it: Caricamento dello strumento richiesto in corso...
ja: リクエストしたツールを読み込み中…
ko: 귀하가 요청한 툴을 로딩 중입니다...
ko_kr: 귀하가 요청한 툴을 로딩 중입니다...
lo: ເຄື່ອງມືທີ່ທ່ານຂໍກຳລັງໂຫຼດ...
lt_lt: Jūsų prašomas įrankis įkeliamas...
lv: Tavs pieprasītais rīks tiek ielādēts…
mr: आपण विनंती केलेले साधन लोड होत आहे
ms: Alat yang anda minta sedang dimuatkan...
nl: Het hulpmiddel dat je hebt opgevraagd wordt geladen...
pa: ਬੇਨਤੀ ਕੀਤੇ ਜਾਣ ਵਾਲਾ ਟੂਲ ਲੋ਼ਡ ਹੋ ਰਿਹਾ ਹੈ
pl: Trwa wczytywanie żądanego narzędzia...
pt: A ferramenta que solicitou está carregando...
pt_pt: A ferramenta que solicitaste está a carregar...
ro: Instrumentul solicitat se încarcă...
ru: Загрузка требуемого инструмента...
ru_md: Загрузка требуемого инструмента...
sk: Nástroj, o ktorý ste požiadali, sa načítava…
sl: Zahtevano orodje se nalaga...
sq: Mjeti që po kërkoni është duke u ngarkuar
sr_rs: Алатка коју сте тражили се учитава…
sw: Kifaa ulichoagiza kinapakia
te_in: మీ అభ్యర్థించిన పరికరము లోడ్ అవుతున్నది…
th: กำลังโหลดเครื่องมือที่คุณร้องขอ…
tr: Talep ettiğiniz araç yükleniyor...
uk: Ваш інструмент завантажується...
ur: جس ازار کی آپ نے درخواست کی ہے وہ لوڈ ہو رہاہے۔
vi: Công cụ bạn yêu cầu đang tải...
zh_hans: 正在加载您要使用的工具...
zh_hant: 工具正在載入中⋯⋯

# tool_category_articles
source: Articles
af: Artikels
am: መጣጥፎች
ar: المقالات
az: Məqalələr
bg: Статии
bn: প্রবন্ধ সমূহ
cs: Články
da: Artikler
de: Artikel
el: Άρθρα
es: Artículos
et: Artiklid
fa: مقاله‌ها
fi: Artikkelit
fil: Mga Artikulo
gu: લે્ખો
ha: Labarai
he: מאמרים
hi: लेख
hr: Članci
hu: Cikkek
id: Artikel
it: Articoli
ja: 記事
ko: 규약
lo: ບົດຄວາມ
lt_lt: Straipsniai
lv: Raksti
mr: लेख
ms: Makalah
ne: लेखहरु
nl: Artikelen
om: barreeffama gabaabaa
pa: ਲੇਖ
pl: Artykuły
pt: Artigos
pt_pt: Artigos
ro: Articole
ru: Статьи
sk: Články
sl: Članki
sr_rs: Чланци
sv: Artiklar
sw: Makala
ta: கட்டுரைகள்
te_in: వస్తువులు
th: บทความ
tr: Makaleler
uk: Статті
ur: مضامین
vi: Bài viết
zh_hans: 文章
zh_hant: 文章

# tool_category_conversation_starter
source: Conversation Starter
af: Gespreksinlyding
am: የውይይት ጀማሪ
ar: باديء المحادثة
az: Söhbət başladıcı
bg: Започване на разговор
bn: কথোপকথন শুরু করা
cs: Zahájení konverzace
da: Samtalestarter
de: Gesprächsstarter
el: Εκκίνηση Συζήτησης
es: Iniciar conversación
et: Vestluse alustaja
fa: آغازگر مکالمه
fi: Keskustelunaloittaja
fil: Nagsisimula ng Pag-uusap
fr: Lanceur de conversation
fr_ca: Engager la conversation
gu: વાર્તાલાપ પ્રારંભ
ha: Fara Tattaunawa
he: מתחיל שיחה
hi: वार्तालाप आरंभक
hr: Poticaj na razgovor
hu: Beszélgetés indító
id: Permulaan Percakapan
it: Per rompere il ghiaccio
ja: 会話のきっかけ
ko: 대화 시작
lo: ຜູ້ເລີ່ມການສົນທະນາ
lt_lt: Pokalbiui pradėti
lv: Sarunas uzsākšanai
mr: संभाषण आरंभ
ms: Pemula Pembualan
ne: कुराकानी सुरुकर्ता
nl: Gespreksstarter
om: Haasaa jalqabduuwwan
pa: ਗੱਲਬਾਤ ਸ਼ੁਰੂ ਕਰਨ ਵਾਲਾ
pl: Temat do rozmów
pt: Início de conversa
pt_pt: Início de conversa
ro: Inițierea Conversației
ru: Помощник в диалоге
sk: Téma na začatie konverzácie
sl: Začenjanje pogovora
sr_rs: Почетак разговора
sv: Samtalsöppnare
sw: Kianzilishi cha Gumzo
ta: உரையாடலை தொடங்க
te_in: సంభాషణ స్టార్టర్
th: ผู้เริ่มบทสนทนา
tr: Konuşma Başlatıcı
uk: Початок розмови
ur: گفتگو کے آغاز میں مددگار
vi: Bắt đầu cuộc trò chuyện
zh_hans: 对话开场白
zh_hant: 開場白

# tool_category_gospel
source: Gospel Invitation
af: Evangelie Uitnodiging
am: የወንጌል ግብዣ
ar: دعوة الإنجيل
az: Müqəddəs həqiqətə dəvət
bg: Презентация на Евангелието
bn: সুসমাচারের আমন্ত্রণ
cs: Pozvánka k evangeliu
da: Evangelieinvitation
de: Einladung zum Evangelium
el: Πρόσκληση στο Ευαγγέλιο
es: Invitación al Evangelio
et: Evangeeliumi kutse
fa: دعوتنامه انجیل
fi: Ilosanomakutsu
fil: Imbitasyon ng Ebanghelyo
fr: Invitation à Évangile
fr_ca: Invitation à l'évangile
gu: સુવાર્તા માટે આમંત્રણ
ha: Gayyatar Bishara
he: הזמנה לבשורה
hi: इंजील आमंत्रण
hr: Poziv Evanđelja
hu: Gospel meghívás
id: Undangan Injil
it: Invito al vangelo
ja: ゴスペルへの招待
ko: 복음 초대
lo: ຄໍາເຊີນຮັບຟັງຂ່າວປະເສີດ
lt_lt: Evangelijos kvietimas
lv: Labā vēsts
mr: गॉस्पेल आमंत्रण
ms: Jemputan Gospel
ne: सुसमाचार निमन्त्रणा
nl: Uitnodiging voor Evangelie
om: Afeerraa wangeelaa
pa: ਇੰਜੀਲ ਦਾ ਸੱਦਾ
pl: Zaproszenie do Ewangelii
pt: Convite para o Evangelho
pt_pt: Convite para o Evangelho
ro: Invitație la Evanghelie
ru: Приглашение на проповедь
sk: Pozvanie na gospel
sl: Povabilo k evangeliju
sr_rs: Јеванђељски позив
sv: Inbjudan till gospel
sw: Mwaliko wa Injili
ta: நற்செய்தி அழைப்பு
te_in: సువార్త ఆహ్వానం
th: คำเชิญพระกิตติคุณ
tr: İncil Daveti
uk: Запрошення до бога
ur: انجیل کا دعوت نامہ
vi: Lời mời đến với Phúc Âm
zh_hans: 福音邀请
zh_hant: 福音邀請

# tool_category_growth
source: Christian Growth
af: Christelike Groei
am: የክርስቲያን እድገት
ar: النمو المسيحي
az: Məsihçilikdə böyümə
bg: Християнско израстване
bn: খ্রিষ্টীয় বিকাশ
cs: Křesťanský růst ve víře
da: Kristen vækst
de: Christliches Wachstum
el: Πνευματική Ανάπτυξη
es: Crecimiento cristiano
et: Areng kristlasena
fa: کریستین گروث
fi: Kasvaminen kristittynä
fil: Pag-unlad ng Kristiyano
fr: Croissance chrétienne
fr_ca: Progression chrétienne
gu: ખ્રિસ્તી વિકાસ
ha: Ci gaban Kirista
he: גדילה נוצרית
hi: मसीही विकास
hr: Kršćanski rast
hu: Hitbeli növekedés
id: Pertumbuhan Kristen
it: Crescita di vita cristiana
ja: クリスチャンとしての成長
ko: 그리스도인 성장
lo: ການເຕີບໃຫຍ່ຂອງຊາວຄຣິດ
lt_lt: Krikščionio augimas
lv: Kristīgā izaugsme
mr: ख्रिस्ती वाढ
ms: Kemajuan Kristian
ne: ख्रीष्टियन बृद्दी
nl: Christelijke groei
om: Guddina Kiristiyaanaa
pa: ਮਸੀਹੀ ਵਿਕਾਸ
pl: Rozwój Chrześcijanina
pt: Crescimento espiritual
pt_pt: Crescimento espiritual
ro: Creșterea în Credință
ru: Духовный рост
sk: Rozvoj kresťanstva
sl: Krščanska rast
sr_rs: Хришћанско узрастање
sv: Främjande av kristen tro
sw: Ukuaji wa Kikristo
ta: கிறிஸ்தவ வளர்ச்சி
te_in: క్రిస్టియన్ ఎదుగుదల
th: ชีวิตคริสเตียนเจริญขึ้น
tr: Hristiyan Büyümesi
uk: Духовний ріст
ur: مسیحی ترقی
vi: Tăng trưởng trong đời sống Cơ Đốc
zh_hans: 基督徒成长
zh_hant: 基督徒靈命成長

# tool_category_training
source: Training
af: Opleiding
am: ስልጠና
ar: التدريب
az: Təlim
bg: Обучение
bn: প্রশিক্ষণ
cs: Školení
da: Træning
el: Εξάσκηση
es: Entrenamiento
et: Ettevalmistus
fa: تمرین
fi: Koulutus
fil: Pagsasanay
fr: Formation
fr_ca: Formation
gu: તાલીમ
ha: Horowa
he: הדרכה
hi: प्रशिक्षण
hr: Učenje
hu: Képzés
id: Latihan
it: Apprendimento
ja: トレーニング
ko: 훈련
lo: ການຝຶກອົບຮົມ
lt_lt: Mokymas
lv: Apmācība
mr: प्रशिक्षण
ms: Latihan
ne: तालिम
om: Leenjii
pa: ਸਿਖਲਾਈ
pl: Szkolenie
pt: Formação
pt_pt: Formação
ro: Antrenare
ru: Обучение
sk: Tréning
sl: Učenje
sr_rs: Обука
sv: Utbildning
sw: Mafunzo
ta: பயிற்சி
te_in: శిక్షణ
th: การฝึกซ้อม
tr: Eğitim
uk: Тренування
ur: تربیت
vi: Đào tạo
zh_hans: 培训
zh_hant: 培訓

# tool_menu_item.lessons
source: Lessons
af: Lesse
am: ትምህርቶች
ar: الدروس
az: Dərslər
bg: Уроци
bn: পাঠসমূহ
cs: Lekce
da: Lektioner
de: Lektionen
el: Μαθήματα
es: Lecciones
et: Koolitus
fa: درس‌ها
fi: Oppitunnit
fil: Mga Lesson
fr: Leçons
fr_ca: Cours
ha: Darussan
he: שיעורים
hi: अध्याय
hr: Lekcije
hu: Szentleckék
id: Pelajaran
it: Lezioni
ja: レッスン
ko: 수업
lo: ບົດຮຽນ
lt_lt: Pamokos
lv: Nodarbības
ms: Pengajaran
ne: पाठहरु
nl: Lessen
om: Barannoowwan
pa: ਸਬਕ
pl: Lekcje
pt: Sessões
pt_pt: Sessões
ro: Lecții
ru: Уроки
sk: Lekcie
sl: Lekcije
sr_rs: Лекције
sv: Lektioner
sw: Masomo
te_in: పాఠాలు
th: บทเรียน
tr: Dersler
uk: Уроки
ur: اسباق
vi: Bài học
zh_hans: 课程
zh_hant: 課程

# tool_menu_item.tools
source: Tools
af: Hulpmiddels
am: ቡክሌቶች
ar: أدوات
bg: инструменти
bn: টুলস
cs: Nástroje
da: Værktøjer
el: Εργαλεία
es: Herramientas
et: Kõik tööriistad
fa: تمام ابزار
fi: Työkalut
fil: Lahat ng Tool
fr: Outils
fr_ca: Outils
ha: Kayan aiki
he: כל הכלים
hi: टूल्स
hr: Alati
hu: Eszköz
id: Sarana
it: Strumenti
ja: てのツール
ko: 도구
lt_lt: Įrankiai
lv: Rīki
mr: सर्व टूल्स
ms: Alat
ne: सबै उपकरण
nl: Hulpmiddelen
om: Barruuwwan
pa: ਟੂਲ
pl: Narzędzia
pt: Ferramentas
pt_pt: Ferramentas
ro: Instrumentele
ru: инструменты
sk: Nástroje
sl: Orodja
sr_rs: Aлатке
sv: Verktyg
sw: Zana
te_in: పరికరాలు
th: เครื่องมือ
tr: Araçlar
uk: Інструменти
ur: تمام ٹولز
vi: Công cụ
zh_hans: 工具
zh_hant: 工具

# tool_offline_favorite_message
source: Make a tool available offline by tapping the heart icon, which adds it to your favorites.
af: Maak die hulpmiddel beskikbaar deur die hart-ikoon te tik wat dit tot jou gunstelinge sal byvoeg.
am: ወደ ምርጫዎ የሚያክለውን የልብ ምልክት በመጫን ቡክሌቱን ከመስመር ውጭ የሚገኝ ያድርጉት።
ar: اجعل الأداة متوفرة في وضع عدم الاتصال عبر النقر على أيقونة القلب الذي يضيفها إلى المفضلة.
az: Ürək düyməsinə toxunmaqla aləti sevimlilərinizə əlavə edib ondan oflayn rejimdə istifadə edin.
bg: Направете инструмента достъпен офлайн чрез докосване на иконката сърце, което ще го добави към Вашите любими.
bn: একটি টুলকে অফলাইনে উপলব্ধ করুন হার্ট আইকনকে ট্যাপ করার দ্বারা যা এটিকে আপনার পছন্দের সঙ্গে যুক্ত করে I
cs: Klepnutím na ikonu srdíčka přidáte nástroj do svých oblíbených a budete jej mít k dispozici offline.
da: Gør et værktøj tilgængeligt offline ved at trykke på hjerteikonet, som tilføjer det til dine favoritter.
de: Nutze ein Tool offline, indem du auf das Herzsymbol tippst und es dadurch zu deinen Favoriten hinzufügst.
el: Κάντε το εργαλείο διαθέσιμο offline πατώντας το εικονίδιο με την καρδιά που το προσθέτει στα αγαπημένα σας.
es: Haz que una herramienta esté disponible sin conexión tocando el icono de corazón, que la agrega a tus favoritos.
et: Tee tööriist kättesaadavaks võrguühenduseta, puudutades südameikoonil, et lisada see lemmikute hulka.
fa: با ضربه زدن روی آیکون قلب، که ابزار را به موارد دلخواه اضافه می‌کند، آن را به صورت آفلاین در دسترس قرار دهید.
fi: Ota työkalu käyttöön offline-tilassa sydänkuvaketta napauttamalla, jolloin se lisätään suosikkeihisi.
fil: Gawing available offline ang isang tool sa pamamagitan ng pag-tap sa pusong icon na magdaragdag dito sa mga paborito mo.
fr: Rendez un outil disponible hors connexion en touchant l'icône cœur, ce qui permet de l'ajouter à vos favoris.
fr_ca: Appuyez sur l'icône en forme de cœur pour ajouter un outil à vos favoris et le rendre disponible hors ligne.
gu: હાર્ટ આઇકોનને ટેપ કરીને Tool ને ઓફ઼લાઇન ઉપલબ્ધ બનાવો જે તેને તમારા મનપસંદમાં ઉમેરે છે.
ha: Samar da kayan aiki a layi ta hanyar danna alamar zuciya wanda ke ƙara shi zuwa abubuwan da kuka fi so.
he: הפוך כלי לזמין במצב לא מקוון על ידי הקשה על סמל הלב שמוסיף אותו למועדפים שלך.
hi: टूल को पसंदीदा में जोड़ने वाले 'दिल' चिन्ह को टैप करके आप उस टूल को ऑफलाइन उपलब्ध कर सकते हैं।
hr: Alat može biti raspoloživ i izvan mreže ako dodirnete ikonu srca, čime ga dodajete u svoje omiljene.
hu: Offline elérhetővé teheted az eszközt a szív ikonra kattintva, amivel hozzáadod a kedvenceidhez.
id: Jadikan sarana tersedia secara offline dengan mengetuk ikon hati, yang menambahkannya ke favorit Anda.
it: Tocca l'icona a cuore per aggiungere uno strumento ai preferiti e renderlo disponibile offline.
ja: ハートアイコンをタップすると、お気に入りに追加され、オフラインで利用できるようになります。
ko: 하트 아이콘을 탭하여 즐겨찾기에 추가해서 오프라인에서도 도구를 사용하세요.
lo: ເຮັດໃຫ້ສາມາດໃຊ້ເຄື່ອງມືແບບອອບລາຍໂດຍການແຕະໄອຄອນຫົວໃຈ ເຊິ່ງຈະເປັນການເພີ່ມເຄື່ອງມືໃສ່ລາຍການທີ່ມັກຂອງທ່ານ.
lt_lt: Įrankį galima naudoti atsijungus, paspaudus širdelės piktogramą, kuri prideda ją prie mėgstamiausių.
lv: Padari rīku pieejamu bezsaistē, nospiežot sirds ikonu, lai pievienotu to izlasei.
mr: साधनाला आपल्या पसंतीत जोडणाऱ्या 'ह्रदय' चिन्हावर टॅप करून ते साधन ऑफलाइन उपलब्ध करा.
ms: Menjadikan sesuatu alat tersedia semasa luar talian dengan mengetik pada ikon hati yang akan menambahkannya ke kegemaran anda.
ne: तपाईको मनपर्नेमा थप्ने मुटु आइकनमा थिचेर अफलाइनमा उपकरण उपलब्ध बनाउनुहोस्।
nl: Maak een hulpprogramma ook offline beschikbaar door op het hartje te tikken en het toe te voegen aan je favorieten.
om: Barruu tokko ooflaayinii argachuuf mallattoo onneetti bu'i, sana booda barruuwwan jaallatamookeetti dabalama.
pa: ਦਿਲ ਦੇ ਆਈਕਨ ਨੂੰ ਟੈਪ ਕਰਕੇ ਇੱਕ ਟੂਲ ਨੂੰ ਆਫਲਾਈਨ ਉਪਲੱਬਧ ਕਰੋ ਜੋ ਇਸਨੂੰ ਤੁਹਾਡੇ ਮਨਪਸੰਦ ਵਿੱਚ ਜੋੜਦਾ ਹੈ।
pl: Stukając w ikonę serca, dodasz narzędzie do ulubionych i sprawisz, że będzie dostępne offline.
pt: Para uma ferramenta ficar disponível offline, toca no ícone de coração para a adicionar aos teus favoritos.
pt_pt: Para ficares com uma ferramenta disponível offline, toca no ícone de coração para a adicionares aos teus favoritos.
ro: Un instrument va fi disponibil offline dacă apeși pictograma inimă, care îl adaugă la Favorite.
ru: Нажав на значок сердца, вы добавите инструмент в избранное, что сделает его доступным, даже когда вы не в сети.
sk: Ak chceš, aby bol nástroj dostupný offline, ťukni na ikonku srdca, ktorým ho pridáš medzi obľúbené.
sl: Če želite, da bo orodje na voljo brez povezave, se dotaknite ikone srca in jo dodajte med priljubljene.
sr_rs: Омогући да алатка буде доступна ван мреже тако што ћете додирнути иконицу срце која ће је додати у омиљене.
sv: Gör ett verktyg tillgängligt utan internetuppkoppling genom att trycka på hjärtikonen. Då läggs det till i dina favoriter.
sw: Fanya zana ipatikane bila mtandao kwa kugusa ikoni ya moyo, ambayo itaongeza zana hiyo kwenye vipendwa vyako.
ta: உங்கள் விருப்பங்களில் சேர்க்கும் இதய ஐகானைத் தட்டுவதன் மூலம் ஒரு கருவியை ஆஃப்லைனில் கிடைக்கும்.
te_in: మీ ఇష్టమైన వాటికి జోడించే హృదయ ఐకాన్‌ను తట్టడం ద్వారా ఒక సాధనాన్ని ఆఫ్‌లైన్‌లో అందుబాటులో ఉంచండి.
th: ทำให้เครื่องมือพร้อมใช้งานแบบออฟไลน์โดยแตะที่ไอคอนรูปหัวใจเพื่อเพิ่มไว้ในรายการโปรดของคุณ
tr: Kalp simgesine dokunup favorilerine ekleyerek bir aracı çevrim dışı kullanılabilir hâle getir.
uk: Інструмент буде доступним у режимі офлайн, якщо торкнутись значка серця. Його буде додано до улюбленого.
ur: دل کے آئیکن پر ٹیپ کر کے کسی ٹول کو آف لائن دستیاب کرائیں جو اسے آپ کے پسندیدگان میں شامل کر دیتا ہے۔
vi: Để sử dụng công cụ khi không có mạng internet, bấm vào biểu tượng trái tim để đưa công cụ vào phần Ưa thích của bạn.
zh_hans: 要离线使用某个工具，请点击心形图标将其添加到收藏夹。
zh_hant: 點擊愛心圖示，將工具新增至你的最愛，就能離線使用工具。

# toolDetails.about.title
source: About
af: Aangaande
am: ስለ
ar: حول
az: Haqqında
bg: За приложението
bn: বিষয়ে
cs: O nástroje
da: Om
de: Über
el: Σχετικά
es: Acerca de
et: Teave
fa: درباره
fi: Info
fil: Tungkol dito
fr: À propos
fr_ca: À propos
gu: વિશે
ha: Game da
he: אודות
hi: बारे में
hr: O nama
hu: Névjegy
id: Apa
it: Informazioni
ja: 概要
ko: 대하여
lo: ກ່ຽວກັບ
lt_lt: Apie
lv: Par rīku
mk: За
mr: विषयी
ms: Perihal
ne: को बारेमा
nl: Over
om: Waa'ee
pa: ਸਾਡੇ ਬਾਰੇ
pl: O
pt: Sobre
pt_pt: Sobre
ro: Despre
ru: О приложении
sk: Informácie
sl: O orodju
sq: Rreth
sr_rs: O
sv: Om
sw: Kuhusu
ta: பற்றி
te_in: గూర్చి
th: เกี่ยวกับ
tr: Hakkında
uk: Про
ur: ہمارے متعلق
vi: Về...
zh_hans: 关于
zh_hant: 關於

# toolDetails.bibleReferences.title
source: Bible references
af: Bybelverwysings
am: የመጽሐፍ ቅዱስ ማጣቀሻዎች
ar: الشواهد الكتابية
bn: বাইবেল উল্লেখ
de: Bibelstellen
es: Referencias Bíblicas
fr: Références bibliques
ha: Nassoshi na Littafi Mai Tsarki
hi: बाइबल के हवाले
id: Referensi Alkitab
ja: 聖書引用
ko: 참고한 성경
lv: Bībeles rakstu vietas
ne: बाइबल सन्दर्भ सामाग्रीहरु
om: Wabiiwwan macaafa qulqulluu
pt: Referências bíblicas
ro: Referințe biblice
ru: Ссылки на место в Библии
sw: Marejeleo ya Biblia
ur: بائبل کے حوالہ جات
vi: Tham khảo Kinh Thánh
zh_hans: 圣经参考文献
zh_hant: 聖經參考文獻

# toolDetails.conversationStarters.title
source: Conversation starters
af: Ysbreker
am: የውይይት መጀመሪያዎች
ar: بدايات المحادثة
bn: কথোপকথন আরম্ভকারী
de: Gesprächsstarter
es: Iniciador de Conversaciones
fr: Amorces de conversation
ha: Mafarin tattaunawa
hi: वार्तालाप प्रवर्तक
id: Memulai percakapan
ja: 会話を切り出す話題
ko: 대화 시작 도구
lv: Sarunas uzsākšanai
ne: कुराकानी सुरुवातकर्ता
om: Haasaa jalqabduuwwan
pt: Iniciadores de conversa
ro: Inițierea conversației
ru: Как начать разговор
sw: Vianzisho vya mazungumzo
ur: گفتگو کا آغاز
vi: Bắt đầu cuộc đối thoại
zh_hans: 开场白
zh_hant: 開場白

# toolDetails.learnToShareToolButton.title
source: Learn to share this tool
af: Leer hoe om hierdie hulpmiddel te deel
am: ይህን ቡክሌት ማጋራት ይማሩ
ar: تعلم مشاركة هذه الأداة
az: Bu aləti paylaşmağı öyrən
bg: Научете как да споделяте това приложение
bn: এই টুলটি শেয়ার করতে শিখুন
da: Lær at dele dette værktøj
de: Lerne, dieses Tool zu teilen
el: Μάθετε να μοιράζεστε αυτό το εργαλείο
es: Aprende cómo compartir esta herramienta
et: Õpi seda tööriista jagama
fa: یادگیری اشتراک‌گذاری این ابزار
fi: Opi jakamaan tämä työkalu
fil: Alamin kung paano ibahagi ang tool na ito
fr: Apprendre à partager cet outil
fr_ca: Apprendre à partager cet outil
ha: Koyi raba wannan kayan aikin
he: למד לשתף את הכלי הזה
hi: इस टूल को साझा करना सीखें
hr: Naučite kako dijeliti ovaj alat
hu: Ismerd meg az eszközmegosztást
id: Belajar membagikan sarana ini
it: Impara a condividere questo strumento
ja: このツールをシェアする方法を学ぶ
ko: 이 도구 공유 방법 배우기
lo: ຮຽນຮູ້ໃນການແບ່ງປັນເຄື່ອງມື
lt_lt: Išmokite bendrinti šį įrankį
lv: Iemācīties koplietot šo rīku
ms: Belajar untuk berkongsi alat ini
ne: यो टूल साझेदारी गर्न सिक्नुहोस्
nl: Leren om deze tool te delen
om: Barruu kana qooduu baradhu
pa: ਇਸ ਟੂਲ ਨੂੰ ਸਾਂਝਾ ਕਰਨਾ ਸਿੱਖੋ
pl: Naucz się dzielić tym narzędziem
pt: Aprenda a compartilhar essa ferramenta
pt_pt: Aprende a partilhar esta ferramenta
ro: Află cum să partajezi acest instrument
ru: Научитесь делиться этим инструментом с другими
sk: Naučte sa zdieľať tento nástroj
sl: Naučite se deliti to orodje
sr_rs: Сазнајте како да користиш овај алат
sv: Få reda på hur man delar detta verktyg
sw: Jifunze kushiriki chombo hiki
te_in: ఈ సాధనాన్ని భాగస్వామ్యం చేయడం నేర్చుకోండి
th: เรียนรู้ที่จะแชร์เครื่องมือนี้
tr: Bu aracı paylaşmayı öğren
uk: Дізнайтесь, як поширити цей інструмент
ur: اس ٹول کو شیئر کرنا سیکھیں
vi: Học cách chia sẻ công cụ này
zh_hans: 学习分享工具
zh_hant: 學習分享此工具

# toolDetails.outline.title
source: Outline
af: Opsomming
am: ማውጫ
ar: الخطوط العريضة
bn: রূপরেখা
es: Esquema
fr: Aperçu
ha: Zayyana
hi: रूपरेखा
id: Garis besar
ja: アウトライン
ko: 개요
lv: Galvenie punkti
ne: बाहिरी रुपरेखा
om: Qabxiilee murteessoo
pt: Esboço
ro: Contur
ru: План
sw: Muhtasari
ur: خاکہ
vi: Điểm chính
zh_hans: 概述
zh_hant: 概述

# toolDetails.toolVersion.numberOfLanguages
source: %d languages
af: %d Tale
am: %d ቋንቋዎች
ar: %d لغات
bn: %d ভাষাগুলি
de: %d Sprachen
es: %d idiomas
fr: %d langues
ha: %d harsuna
hi: %d भाषाएं
id: %d Bahasa
ja: %d 言語
ko: %d 언어
lv: Valodu skaits: %d
ne: %d भाषाहरु
om: Afaanota %d
pt: Idiomas %d
ro: %d Limbi
ru: %d языков
sw: Lugha %d
ur: %d زبانیں
vi: %d Ngôn ngữ
zh_hans: %d 种语言
zh_hant: %d 種語言
